<?php
// +---------------------------------------------------------------------+
// | NiuCloud | [ WE CAN DO IT JUST NiuCloud ]                |
// +---------------------------------------------------------------------+
// | Copy right 2019-2029 www.niucloud.com                          |
// +---------------------------------------------------------------------+
// | Author | NiuCloud <niucloud@outlook.com>                       |
// +---------------------------------------------------------------------+
// | Repository | https://github.com/niucloud/framework.git          |
// +---------------------------------------------------------------------+
return [
    'name' => 'memberprice',
    'title' => '会员价',
    'description' => '会员价',
    'status' => 1,
    'author' => '',
    'version' => '5.0.2',
    'version_no' => '502240516001',
    'content' => '',
];